<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Ошибка 404 - Cтраница не найдена");
?>
    <h3>Извините, но такой страницы нет на нашем сайте</h3>
    <p> Мы предлагаем следующие варианты решения проблемы:</p>
    <ul>
        <li>Воспользуйтесь удобным поиском по сайту</li>
        <li>Начните изучение сайта с Главной страницы</li>
        <li>Найдите свой продукт в Каталоге из лучших товаров Шопограда</li>
    </ul>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); 