<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика безопасности");
?>
<p class="MsoNormal"><font face="Arial"><b><span style="font-size: 12pt; line-height: 115%;">Политика безопасности и сохранности данных пользователей сервиса </span></b><b><span lang="EN-US" style="font-size: 12pt; line-height: 115%;">Shopograd</span></b><b><span style="font-size: 14pt; line-height: 115%;">&reg;</span></b><b><span style="font-size: 12pt; line-height: 115%;"><o:p></o:p></span></b></font></p>
 
<p class="MsoNormal"><font face="Arial"><b><span style="font-size: 12pt; line-height: 115%;">Общие положения</span></b><o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Сохранность и защита сведений о пользователях нашего сервиса очень важны для нас. При обработке сведений о пользователях сервиса мы принимаем все необходимые технические и организационные меры для защиты данных от неправомерного или случайного доступа к ним, распространения информации о пользователях, а также от иных неправомерных действий, что указано в этом документе.<o:p></o:p></font></p>
 
<p class="MsoNormal"><font face="Arial"><b><span style="font-size: 12pt; line-height: 115%;">Безопасность покупок на </span></b><b><span lang="EN-US" style="font-size: 12pt; line-height: 115%;">Shopograd</span></b><b><span style="font-size: 12pt; line-height: 115%;">.</span></b><b><span lang="EN-US" style="font-size: 12pt; line-height: 115%;">ru</span></b><b><span style="font-size: 12pt; line-height: 115%;"><o:p></o:p></span></b></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Совершая заказы на <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span>, пользователи должны быть уверены в безопасности транзакций и операций. Мы предпринимаем необходимые технические и организационные меры в целях сохранения конфиденциальности любой информации о пользователях. При этом пользователи понимают и соглашаются, что <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span> как Интернет-сервис не может предоставить гарантии абсолютной безопасности коммуникаций между пользователями и сервисом и гарантии абсолютной защиты информации о пользователях, сообщенной сервису.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Сведения о пользователе и авторизация<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal"><font face="Arial">Работа с сервисом <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span> включает в себя две категории операций:<o:p></o:p></font></p>
 
<p class="MsoNormal"><font face="Arial">&mdash; выбор, поиск товаров, добавление их в корзину (возможен анонимный доступ);<o:p></o:p></font></p>
 
<p class="MsoNormal"><font face="Arial">— оформление заказа и оплату (требуется авторизация).<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Просмотр, чтение, поиск и выбор товаров может осуществляться анонимно, процедура оформления и оплаты заказа требует авторизации на сайте. При первичной регистрации на сайте мы производим сбор информации о пользователе в объеме, необходимом для совершения покупок, включая (но не ограничивая): фамилию, имя, отчество, адрес электронной почты, фактический адрес доставки посылок, пароль. Пользователь несет полную личную ответственность за корректность предоставленной информации. В отдельных случаях мы оставляем за собой право запроса подтверждения полученной информации.<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Пользователю может быть отказано в регистрации под логином, который может вводить в заблуждение относительно личности его владельца, содержать грубое или оскорбительное слово, обозначать товарный знак или иным образом нарушать право на интеллектуальную собственность, иные права третьих лиц, а также в иных случаях по усмотрению администрации сервиса.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Информация о платежах<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Вся информация о платежах, проведенных пользователем в счет уплаты товара, заказанного на <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span>, передается в департамент контроля платежей и расчетов. Мы проверяем полученные данные (фамилию, имя, отчество плательщика, дату совершения платежа, сумму платежа, номер заказа в нашей системе), и зачисляем полученные средства на счет пользователя. Мы также гарантируем сохранность данных, полученных о платежах клиентов.<span lang="EN-US"><o:p></o:p></span></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Объем информации, необходимой для корректной идентификации платежа, зависит от метода платежа и может изменяться. Мы поддерживаем несколько вариантов оплаты заказанных товаров, включая оплату с помощью электронных платежных систем Yandex-Деньги, WebMoney, платежных терминалов Qiwi и др., онлайн-платежи с помощью банковских карт.<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Информация о заказах<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Сервис <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span><span lang="EN-US"> </span>хранит всю историю заказов пользователя, а также историю общения и взаимодействия с сервисом, не изменяет и не удаляет эту информацию по запросам пользователей или третьих лиц. Срок хранения информации о заказах определяется по усмотрению сервиса. Эта информация не доступна публично, с ней может ознакомиться только авторизованный пользователь, к которому относится данная информация. Для этого необходимо пройти процедуру авторизации на сайте с указанием логина и пароля. Сервис <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span><span lang="EN-US"> </span>несет полную ответственность за сохранность данных, относящихся к пользователю, и их защиту от неправомерного или случайного доступа к ним, распространения данных, а также от иных неправомерных действий.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Другая информация о пользователях<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Сервис <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span><span lang="EN-US"> </span>оставляет за собой право проведения опросов, викторин и специальных акций. В некоторых случаях нам потребуется дополнительные сведения о пользователе, добровольно решившим принять участие в мероприятиях <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span> (только при получении подтверждения пользователя). Мы также несем полную ответственность за сохранность, защиту и нераспространение полученных сведений.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Мы также можем запросить:<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">— информацию, которую вы нам предоставляете с целью получения электронных уведомлений, подписки на наши рассылки и иных сообщений;<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">— демографическую (статистическую) информацию, такую как вид деятельности вашей компании, возраст, пол, страна проживания и др.;<o:p></o:p></font></p>
 
<p class="MsoNormal"><font face="Arial">— другую интересующую нас информацию, которую вы согласитесь предоставить.<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Иные сведения<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Мы можем в автоматизированном режиме получать информацию от браузера, который вы используете для доступа к нашему сервису, такую как ваш IP-адрес, тип браузера, его версию и язык, время и продолжительность посещения сайта, Uniform Resource Locator (URL) Интернет-сайта, с которого вы перешли на наш сайт или на который вы перешли с нашего сайта, если вы прошли по гиперссылке, размещенной на нашем сайте.<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Программно-аппаратный комплекс сайта автоматически фиксирует и сохраняет протоколы, в которых отражено использование сайта, просмотренные Пользователем страницы сайта, гиперссылки и рекламные объявления, на которые вы кликаете, ваши поисковые запросы. Мы используем эти данные для получения статистической информации о своих пользователях и для предупреждения/пресечения нарушений Соглашения.<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Наш сайт, интерактивные приложения, онлайн сервисы, сообщения электронной почты и рекламные объявления могут использовать &laquo;куки&raquo; (cookies) и другие подобные технологии (pixel tags, web beacons). Куки содержат информацию, которая записывается на жесткий диск вашего компьютера. Вы можете отказаться от использования куки, применяя соответствующие настройки вашего браузера, который позволяет вам отказаться от установки куки (возможно, в результате вы не сможете использовать в полном объеме все возможности нашего сайта). Если вы не откажетесь от использования куки, наш сервис будет отправлять куки, когда вы получаете доступ к нашему сайту.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Контроль использования пользователем сведений о себе<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal"><font face="Arial">Вы можете в любое время изменить информацию о пользователе, предоставленную <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span>. Для этого необходимо авторизоваться на сайте и произвести необходимые изменения в личном кабинете.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><span style="font-size: 12pt; line-height: 115%;"><font face="Arial">Обязанности пользователя<o:p></o:p></font></span></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Пользователь несет ответственность за сохранение конфиденциальности своего логина и пароля на <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span>. Помните, что сервис <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span><span lang="EN-US"> </span>никогда не будет запрашивать ваш пароль. Пользователь несет ответственность за достоверность предоставленных сервису сведений и обновление информации, которая требуется для исполнения заключенных с сервисом <span lang="EN-US">Shopograd</span>.<span lang="EN-US">ru</span> договоров. В случае невозможности исполнения заказа из-за предоставления некорректной информации вы будете обязаны компенсировать сервису причиненные убытки. В случае получения сомнительных сообщений или запросов от имени сервиса, пожалуйста, информируйте нас.<o:p></o:p></font></p>
 
<p class="MsoNormal"><b><font face="Arial"><span style="font-size: 12pt; line-height: 115%;">Предоставление информации третьим лицам</span><o:p></o:p></font></b></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Мы можем предоставить информацию о заказах (и/или платежах соответственно) поставщикам заказанных вами товаров, почтовым службам, страховым компаниям, банкам и другим лицам, участвующим в процессе исполнения вашего заказа.<o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Мы можем раскрыть сведения о пользователе государственным правоохранительным или судебным органам, если мы обоснованно полагаем, что раскрытие информации необходимо в целях защиты нашей деятельности или пользователей или раскрытия преступления. <o:p></o:p></font></p>
 
<p class="MsoNormal" style="text-align: justify;"><font face="Arial">Информация о пользователе может быть предоставлена на условиях конфиденциальности любому сотруднику (работнику) нашей компании, аудиторам, юристам и иным консультантам. В дополнение в случае реорганизации мы можем предоставить информацию о пользователях компании-правопреемнику. За исключением вышеперечисленного информация о заказах и пользователях не предоставляется третьим лицам.</font><o:p></o:p></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>